<!DOCTYPE HTML>
<!--
	Massively by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>Generic Page - Massively by HTML5 UP</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
		<noscript><link rel="stylesheet" href="assets/css/noscript.css" /></noscript>
	</head>
	<body class="is-preload">

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Header -->
					<header id="header">
						<a href="index.html" class="logo">Massively</a>
					</header>

				<!-- Nav -->
					<nav id="nav">
						<ul class="links">
							<li><a href="index.html">This is Massively</a></li>
							<li class="active"><a href="generic.html">Generic Page</a></li>
							<li><a href="elements.html">Elements Reference</a></li>
						</ul>
						<ul class="icons">
							<li><a href="#" class="icon brands fa-twitter"><span class="label">Twitter</span></a></li>
							<li><a href="#" class="icon brands fa-facebook-f"><span class="label">Facebook</span></a></li>
							<li><a href="#" class="icon brands fa-instagram"><span class="label">Instagram</span></a></li>
							<li><a href="#" class="icon brands fa-github"><span class="label">GitHub</span></a></li>
						</ul>
					</nav>

				<!-- Main -->
					<div id="main">

						<!-- Post -->
							<section class="post">
								<header class="major">
									<span class="date">April 25, 2017</span>
									<h1>This is a<br />
									Generic Page</h1>
									<p><strong><em>"Questo concetto della vita universitaria vi far&agrave; apparire, io spero, sotto un altro aspetto l'universit&agrave;, questa vostra madre spirituale, la cui tradizione &egrave; qualcosa di sacro e di infinitamente superiore alle persone [..]. Essa comprende in s&eacute; direttamente o indirettamente, tutta la preparazione culturale di un popolo, cio&egrave; quello che esso ha di pi&ugrave; vitale e pi&ugrave; sacro; tanto pi&ugrave; in un paese, come il nostro, di scarsa vita culturale, l'universit&agrave; &egrave; la condizione, la sede e il centro di tutta la sua civilt&agrave;."</em></strong></p>
								</header>
								<div class="image main"><img src="images/pic01.jpg" alt="" /></div>
								<p><span style="font-weight: 400;">&ldquo;Io mi sono appartato e ho sbarrato le porte per essere utile a molta gente. Non trascorro mai le giornate in ozio: parte della notte la dedico allo studio; non mi abbandono al sonno, vi soccombo e costringo al lavoro gli occhi che si chiudono stanchi per la veglia.&rdquo;</span></p>
								<p><em><span style="font-weight: 400;">Epistulae ad Lucilium, 8,1</span></em></p>
								<p><strong></strong><strong>(METTERE TENDINA)</strong></p>
								<p><span style="font-weight: 400;">Si tratta di un&rsquo;opera scritta negli anni del </span><em><span style="font-weight: 400;">secessus</span></em><span style="font-weight: 400;">, divisa in venti libri contenenti centoventiquattro lettere scritte da Seneca all&rsquo;amico Lucilio, funzionario imperiale in Sicilia, con lo scopo di condurlo verso l&rsquo;</span><em><span style="font-weight: 400;">otium</span></em><span style="font-weight: 400;"> e quindi alla sapienza.</span></p>
								<p><span style="font-weight: 400;">Il passo di Seneca sottolinea l&rsquo;importanza dello studio e della conoscenza che come fine hanno l&rsquo;accrescimento personale e sociale e possono cos&igrave; implementare la cultura generale di una comunit&agrave;.</span></p>
								<p><em><span style="font-weight: 400;">Se Seneca sottolinea il valore della conoscenza, per&ograve; critica anche la vacuit&agrave; dell&rsquo;erudizione:</span></em></p>
								<p><span style="font-weight: 400;">&ldquo;&Egrave; stata malattia dei Greci, codesta, di recare quale fu il numero dei relatori di Ulisse, se fu scritta prima l'Iliade o l'Odissea, inoltre se sono del medesimo autore, e poi altre cose di questo tenore, che puoi conservare per te, senza che aggiungano nessuna utilit&agrave; al fatto che le sai e non ne parli, o puoi divulgare sembrando con ci&ograve; non pi&ugrave; dotto ma pi&ugrave; pedante. Ecco, anche i Romani ha invaso la vuota passione d'imparare cose inutili. In questi giorni ho udito un tale rievocare cose che ciascuno dei comandanti romani sia stato il primo a fare: Duilio fu il primo a vincere una battaglia navale, Curio Dentato fu il primo a condurre elefanti in un trionfo. Ancora sono cose, codeste, che pur non tendendo una gloria vera, vera hanno tuttavia per oggetto esempi di atti che riguardano lo Stato; non sar&agrave; certo di giovamento, una simile conoscenza, tuttavia &egrave; tale da interessare con argomenti belli, anche se vuoti.&rdquo;</span></p>
								<p><em><span style="font-weight: 400;">De brevitate vitae 13, 2-3</span></em></p>
								<p><span style="font-weight: 400;">L&rsquo;opera, scritta dopo l&rsquo;esilio, &egrave; indirizzata all&rsquo;amico Paolino, un funzionario imperiale; affronta il tema della brevit&agrave; della vita, per permettere al destinatario di comprendere come non sprecare il tempo in faccende inutili e vivere pienamente la vita.</span></p>
								<p><span style="font-weight: 400;">Un ultimo confronto tra i due autori evidenzia come per entrambi la dedizione allo studio produca le condizioni essenziali per lo sviluppo della libert&agrave; morale.</span></p>
								<p><strong><em>"La vera felicit&agrave; &egrave; una vita libera dai bisogni materiali e messa al servizio d'una personalit&agrave; moralmente e intellettualmente raffinata."</em></strong></p>
								<p><span style="font-weight: 400;">&ldquo;Perci&ograve; ti conduco l&agrave; dove devono rifugiarsi tutti coloro che fuggono la fortuna, agli studi liberali: saranno loro a guarire la tua ferita, loro ad estirpare ogni affezione. Anche se tu non vi fossi mai stata avvezza agli studi, sarebbe stato adesso il momento di ricorrervi: ma, per quanto te lo ha permesso la severit&agrave; all'antica di mio padre, di tutti i buoni studi hai, se non una padronanza, per lo meno una conoscenza superficiale. [...] A causa di queste donne qui, per le quali la cultura non &egrave; strumento di saggezza, ma corredo di cui fare sfarzo, egli non ti permise troppo di attendere agli studi. Ma grazie alla prontezza della tua intelligenza hai assorbito molto in proporzione al tempo che vi hai dedicato; sono state gettate le fondamenta di tutte le discipline: ora ritorna ad esse, ti manterranno al sicuro. Saranno loro a darti consolazione, loro a darti gioia, se entreranno loro sinceramente nel tuo animo, non vi entrer&agrave; mai pi&ugrave; il dolore, mai pi&ugrave; l'ansiet&agrave;, mai pi&ugrave; l'inutile tormento di una vana sofferenza.&rdquo;</span></p>
								<p><em><span style="font-weight: 400;">Consolatio ad helviam matrem, 17, 3-5</span></em></p>
								<p><span style="font-weight: 400;">La lettera &egrave; indirizzata alla madre, preoccupata per l&rsquo;esilio del figlio, per tranquillizzarla e consolarla</span></p>
								<p><span style="font-weight: 400;">Seneca &egrave; uno dei principali filosofi stoici dell&rsquo;et&agrave; imperiale. Vive in &rsquo;et&agrave; giulio-claudia, e gli imperatori con cui entra in contatto gli offrono la possibilit&agrave; di vivere esperienze che saranno alla base della sua riflessione e oggetto dei suoi studi. Caligola lo condanna a morte, ma si salva grazie all&rsquo;intervento di un&rsquo;amante dell&rsquo;imperatore stesso; Claudio lo esilia in Corsica, da cui torna otto anni dopo su richiesta di Agrippina, per educare il figlio, Nerone, e renderlo un virtuoso. Tuttavia, il rapporto tra allievo e maestro si raffredda e Seneca si ritira a vita privata, per potersi dedicare allo studio e alle persone a lui pi&ugrave; vicine.</span><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Quando viene accusato di far parte di una congiura contro l&rsquo;imperatore, in linea con i principi dello stoicismo, preferisce il suicidio a lasciarsi uccidere</span><span style="font-weight: 400;">.</span></p>
								</section>

					</div>

				<!-- Footer 
					<footer id="footer">
						<section>
							<form method="post" action="#">
								<div class="fields">
									<div class="field">
										<label for="name">Name</label>
										<input type="text" name="name" id="name" />
									</div>
									<div class="field">
										<label for="email">Email</label>
										<input type="text" name="email" id="email" />
									</div>
									<div class="field">
										<label for="message">Message</label>
										<textarea name="message" id="message" rows="3"></textarea>
									</div>
								</div>
								<ul class="actions">
									<li><input type="submit" value="Send Message" /></li>
								</ul>
							</form>
						</section>
						<section class="split contact">
							<section class="alt">
								<h3>Address</h3>
								<p>1234 Somewhere Road #87257<br />
								Nashville, TN 00000-0000</p>
							</section>
							<section>
								<h3>Phone</h3>
								<p><a href="#">(000) 000-0000</a></p>
							</section>
							<section>
								<h3>Email</h3>
								<p><a href="#">info@untitled.tld</a></p>
							</section>
							<section>
								<h3>Social</h3>
								<ul class="icons alt">
									<li><a href="#" class="icon brands alt fa-twitter"><span class="label">Twitter</span></a></li>
									<li><a href="#" class="icon brands alt fa-facebook-f"><span class="label">Facebook</span></a></li>
									<li><a href="#" class="icon brands alt fa-instagram"><span class="label">Instagram</span></a></li>
									<li><a href="#" class="icon brands alt fa-github"><span class="label">GitHub</span></a></li>
								</ul>
							</section>
						</section>
					</footer>-->

				<!-- Copyright -->
					<!--<div id="copyright">
						<ul><li>&copy; Untitled</li><li>Design: <a href="https://html5up.net">HTML5 UP</a></li></ul>
					</div>-->

			</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.scrollex.min.js"></script>
			<script src="assets/js/jquery.scrolly.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>