<!DOCTYPE HTML>

<html>
<head>
  <title>Martinetti e gli Aristotelici</title>
  <meta charset="utf-8"/>
  <meta content="width=device-width, initial-scale=1, user-scalable=no" name="viewport"/>
  <link href="../assets/css/main.css" rel="stylesheet"/>
  <noscript>
    <link href="../assets/css/noscript.css" rel="stylesheet"/>
  </noscript>
</head>
<body class="is-preload">

<!-- Wrapper -->
<div id="wrapper">
  
  <!-- Header -->
  <header id="header">
    <a class="logo" href="../index.html">Piero Martinetti</a>
  </header>
  
  <!-- Nav -->
  <nav id="nav">
    <ul class="links">
      <li><a href="../index.html">Piero Martinetti</a></li>
      <li><a href="../istruzione.html">Istruzione</a></li>
      <li class="active"><a href="martinetti-aristotelici.html">Martinetti e gli Aristotelici</a></li>
      <!--<li><a href="elements.html">Elements Reference</a></li>-->
    </ul>
    <!--<ul class="icons">
      <li><a href="#" class="icon brands fa-twitter"><span class="label">Twitter</span></a></li>
      <li><a href="#" class="icon brands fa-facebook-f"><span class="label">Facebook</span></a></li>
      <li><a href="#" class="icon brands fa-instagram"><span class="label">Instagram</span></a></li>
      <li><a href="#" class="icon brands fa-github"><span class="label">GitHub</span></a></li>
    </ul>-->
  </nav>
  
  <!-- Main -->
  <div id="main">
    
    <!-- Post -->
    <section class="post">
      <header class="major">
        <!--<span class="date">April 25, 2017</span>-->
        <h1>Martinetti e gli Aristotelici</h1>
        <p>
          <span style="font-weight: 400;">&laquo;</span><em><span style="font-weight: 400;">Questa deficienza della coltura della nostra borghesia rende possibili tanti fattori caratteristici della mentalit&agrave; dei popoli semicolti; tra il resto, per esempio, il fiorire della pseudocoltura, della coltura superficiale e ciarlatanesca, che ha invaso la nostra vita. E questo &egrave; naturale. L&agrave; dove &egrave; diffuso un sincero e illuminato sentimento religioso, la falsa religiosit&agrave;, cio&egrave; il clericalismo, non pu&ograve; trionfare: il clericalismo prospera soltanto dove e quando la religione &egrave; diventata una cosa morta. E cos&igrave; &egrave; della coltura intellettuale e delle sue degenerazioni.</span></em><span
          style="font-weight: 400;">&raquo;</span></p>
      </header>
      <div class="image main"><img alt="" src="../images/Aristotelici.jpg"/></div>
      <p><strong>&laquo;VITA DI GALILEO&raquo;</strong>
        <strong>BERTOLT BRECHT</strong></p>
      <p>
        <span class="image left"><img src="../images/Galileo_Galilei_(Uffizi).jpg"/></span>
        
        <span style="font-weight: 400;">&laquo;GALILEO: Sovente mi accade di vedere dottori di ogni facolt&agrave; chiudere gli occhi davanti ai fatti e comportarsi come se nulla fosse. Mostro i miei rilievi e si sorride, pongo a disposizione il mio telescopio perch&eacute; ognuno possa accertarsi, e si cita Aristotele. Lui non ce l&rsquo;aveva il telescopio!&raquo;</span>
      </p>
      <p><span style="font-weight: 400;">Bertoldt Brecht(1898-1956), drammaturgo e regista tedesco, &egrave; considerato uno dei pi&ugrave; influenti autori del teatro del &lsquo;900. Il suo &egrave; un teatro politico: gli spettatori devono infatti riuscire a cogliere il messaggio che l&rsquo;autore vuole diffondere e rifletterci sopra, senza lasciarsi condizionare dal legame emotivo con i personaggi.</span>
      </p>
      <p>
        <span class="image right"><img src="../images/Bertolt_Brecht.jpg"/></span>
        
        <span style="font-weight: 400;">&ldquo;Vita di Galileo&rdquo;, testo teatrale ispirato alla vicenda umana e professionale di&nbsp; Galileo Galilei, viene pubblicato pi&ugrave; volte durante e dopo la Seconda Guerra Mondiale. L&rsquo;edizione definitiva contiene&nbsp; il&nbsp; messaggio politico&nbsp; fondamentale: Galilei qui incarna il paradigma dello scienziato, il quale non deve mai perdere la sua coscienza politica, perch&eacute; le sue scoperte potrebbero essere utilizzate per finalit&agrave; ambigue e politicamente oscure</span>
      </p>
      <p><span style="font-weight: 400;">Da questo confronto emerge che molto spesso sono le autorit&agrave; stesse a non consentire l&rsquo;avanzamento della cultura e, specificamente nel caso di Galileo, della scienza. Quelle che dovrebbero essere le classi dominanti, invece di mostrarsi aperte al cambiamento, reso possibile anche e soprattutto dal progresso tecnologico, si rinchiudono nel sapere che gi&agrave; possiedono, dandolo per assolutamente certo ed escludendo completamente la possibilit&agrave; che ci siano errori. Ne sono un esempio i fanatici di Aristotele citati dal Galileo brechtiano, che alimentano la falsa cultura (proprio come, per tornare a Martinetti, chi imbalsama la religione crea solo falsa religiosit&agrave;).</span>
      </p>
      <p><span style="font-weight: 400;">La anacronistica mentalit&agrave; degli aristotelici seicenteschi &egrave; incarnata da don Ferrante, celebre figura dei Promessi Sposi, intellettuale innamorato della cultura antica in maniera ottusa, da vero e proprio erudito, sprezzante verso i contemporanei, e fermamente convinto di possedere gi&agrave; tutto il sapere necessario, pervenuto all&rsquo;uomo grazie alla filosofia antica.</span>
      </p>
      <p><strong>&laquo;PROMESSI SPOSI&raquo; ALESSANDRO MANZONI, CAP. XXVII</strong></p>
      <p>
        <span class="image left"><img src="../images/don-ferrante.jpg"/></span>
        
        <span style="font-weight: 400;">&laquo;[...] diceva don Ferrante; il quale, riconoscendo volentieri la superiorit&agrave; degli antichi, non poteva per&ograve; soffrire quel non voler dar ragione a&rsquo; moderni, anche dove l&rsquo;hanno chiara che la vedrebbe ognuno. [...] Dalla filosofia antica aveva imparato quanto poteva bastare, e n&rsquo;andava di continuo imparando di pi&ugrave;, dalla lettura di Diogene Laerzio. Siccome per&ograve; que&rsquo; sistemi, per quanto sian belli, non si pu&ograve; adottarli tutti; e, a voler esser filosofo, bisogna scegliere un autore, cos&igrave; don Ferrante aveva scelto Aristotile, il quale, come diceva lui, non &egrave; n&eacute; antico n&eacute; moderno; &egrave; il filosofo. Aveva anche varie opere de&rsquo; pi&ugrave; savi e sottili seguaci di lui, tra i moderni: quelle de&rsquo; suoi impugnatori non aveva mai voluto leggerle, per non buttar via il tempo, diceva: n&egrave; comprarle, per non buttar via i denari.&raquo;</span>
      </p>
    </section>
    <section class="tiles">
      <article class="style1">
								<span class="image">
									<img alt="" src="../images/PhantomImported/pic01.jpg"/>
								</span>
        <a href="martinetti-platone.html">
          <h2>Martinetti - Platone</h2>
          <!--<div class="content">
                        <p>Sed nisl arcu euismod sit amet nisi lorem etiam dolor veroeros et feugiat.</p>
                    </div>-->
        </a>
      </article>
      <article class="style2">
								<span class="image">
									<img alt="" src="../images/PhantomImported/pic02.jpg"/>
								</span>
        <a href="martinetti-seneca.html">
          <h2>Martinetti e Seneca</h2>
          <!--<div class="content">
                        <p>Sed nisl arcu euismod sit amet nisi lorem etiam dolor veroeros et feugiat.</p>
                    </div>-->
        </a>
      </article>
      <article class="style3">
								<span class="image">
									<img alt="" src="../images/PhantomImported/pic02.jpg"/>
								</span>
        <a href="martinetti-aristotelici.html">
          <h2>Martinetti e gli Aristotelici</h2>
          <!--<div class="content">
                        <p>Sed nisl arcu euismod sit amet nisi lorem etiam dolor veroeros et feugiat.</p>
                    </div>-->
        </a>
      </article>
      <article class="style4">
								<span class="image">
									<img alt="" src="../images/PhantomImported/pic02.jpg"/>
								</span>
        <a href="martinetti-kant.html">
          <h2>Martinetti - Kant</h2>
          <!--<div class="content">
                        <p>Sed nisl arcu euismod sit amet nisi lorem etiam dolor veroeros et feugiat.</p>
                    </div>-->
        </a>
      </article>
      <article class="style5">
								<span class="image">
									<img alt="" src="../images/PhantomImported/pic02.jpg"/>
								</span>
        <a href="martinetti-costituzione.html">
          <h2>Martinetti e la Costituzione</h2>
          <!--<div class="content">
                        <p>Sed nisl arcu euismod sit amet nisi lorem etiam dolor veroeros et feugiat.</p>
                    </div>-->
        </a>
      </article>
      <article class="style6">
								<span class="image">
									<img alt="" src="../images/PhantomImported/pic02.jpg"/>
								</span>
        <a href="martinetti-jobs.html">
          <h2>Martinetti e Jobs</h2>
          <!--<div class="content">
                        <p>Sed nisl arcu euismod sit amet nisi lorem etiam dolor veroeros et feugiat.</p>
                    </div>-->
        </a>
      </article>
    </section>
  
  </div>
  
  <!-- Footer -->
  <footer id="footer">
  </footer>
  
  <!-- Copyright -->
  <!--<div id="copyright">
    <ul><li>&copy; Untitled</li><li>Design: <a href="https://html5up.net">HTML5 UP</a></li></ul>
  </div>-->

</div>

<!-- Scripts -->
<script src="../assets/js/jquery.min.js"></script>
<script src="../assets/js/jquery.scrollex.min.js"></script>
<script src="../assets/js/jquery.scrolly.min.js"></script>
<script src="../assets/js/browser.min.js"></script>
<script src="../assets/js/breakpoints.min.js"></script>
<script src="../assets/js/util.js"></script>
<script src="../assets/js/main.js"></script>

</body>
</html>